<section class="about-text">
    <div>
        <?php
        require_once "app/components/heading.php";
        display_heading("О нас");
        ?>
    </div>
    <div>
        <p>Добро пожаловать в наш зоомагазин,<br> где каждый шаг наполнен радостью и заботой о вашем питомце! <br>Мы
            предлагаем
            широкий ассортимент товаров для всех видов домашних животных, <br>от пушистых котиков до пернатых
            попугаев и
            маленьких грызунов.<br><br>

            Наши полки усеяны качественным кормом для собак и кошек, включая как премиум-бренды,<br> так и
            натуральные
            варианты, чтобы ваш любимец получал все необходимое для здоровья и счастья.<br>

            В нашем ассортименте также представлены аксессуары для заботы о вашем питомце:<br> игрушки, поводки,
            наполнители для туалетов и многое другое.<br> <br> Наш опытный персонал всегда готов поделиться советами
            по уходу и
            питанию,<br>
            чтобы ваше взаимодействие с любимцем было полноценным и радостным.<br><br>

            Посетите наш зоомагазин сегодня и превратите заботу о вашем питомце в удовольствие!</p><br><br>
    </div>
</section>